export const text_start = `Привет! Меня зовут Христина Вавржина, я DJ, техно продюсер и преподаватель Ableton Live 😎  

<a href="https://www.instagram.com/xris.vavrzhina?igsh=MWR2Z3BlOGU3ZzFmaA%3D%3D&utm_source=qr">📌 Мой инстаграм</a>
<a href="https://t.me/xris_vavrzhina">📌 Основной телеграм канал</a>
<a href="https://youtube.com/@xris.vavrzhina?si=e6LZSmxaG69vhRby">📌 Мой YouTube канал</a>

Уже более 2-х лет я помогаю продюсерам  создавать треки и вдохновляю их. Я сотрудничаю с давно зарекомендовавшими себя на рынке техно лейблами: Illegal Alien Records, Trau-ma и другие. И с сентября 2023 запустила свой YouTube канал, где даю ОЧЕНЬ много пользы. 

Эмпатия помогает мне быстро найти индивидуальный подход к каждому ученику 🫶  

Чтобы заказать у меня консультацию или записаться на авторский курс, нажмите одну из кнопок ниже:`

